<?php include __DIR__ . '/../header.php'; ?>
<article class="box">
    <div class="breadcrumbs">
            <span itemscope="" itemtype="https://schema.org/WebPage">
                <span itemprop="breadcrumb">
                    <a href="/" itemprop="url"><span>Главная</span></a>
                </span>
                <span> »
                    <span itemscope="" itemtype="https://schema.org/WebPage">
                        <span itemprop="breadcrumb">
                            <span>Обратная связь</span>
                        </span>
                    </span>
                </span>
            </span>
    </div>
    <h1>Политика обработки персональных данных пользователей</h1>
    <p>Данная Политика обработки персональных данных пользователей (далее - "Политика") разработана для сайта, на котором разрешена регистрация пользователей. Эта Политика объясняет, как мы собираем, используем и защищаем ваши персональные данные.</p>
    <b>1. Сбор персональных данных</b>
    <p>При регистрации на нашем сайте мы собираем следующие персональные данные:</p>
    <ul>
        <li>Имя пользователя: Мы не требуем проверки реальности имени, и оно может быть вымышленным.</li>
        <li>E-mail адрес: Мы собираем e-mail адрес и используем его исключительно для:
            <ol>
                <li>Для уведомления пользователя при подписке на уведомления о новых отзывах. Мы отправляем электронное письмо на указанный e-mail адрес, чтобы уведомить вас о новых отзывах, связанных с вашим аккаунтом.</li>
            </ol>
        </li>
    </ul>
    <b>2. Цели обработки персональных данных</b>
    <p>Ваши персональные данные собираются и используются исключительно для следующих целей:</p>
    <ul>
        <li>Уведомления вас о новых отзывах, связанных с вашим аккаунтом, если вы подписались на такие уведомления.</li>
    </ul>
    <b>3. Сроки хранения данных</b>
    <p>Ваши персональные данные хранятся нашей системой только на время, необходимое для достижения целей, для которых они были собраны.</p>
    <b>4. Безопасность данных</b>
    <p>Мы прилагаем все усилия для обеспечения безопасности ваших персональных данных. Мы используем стандартные технологии и меры безопасности для защиты ваших данных от несанкционированного доступа, использования или раскрытия.</p>
    <b>5. Раскрытие персональных данных</b>
    <p>Мы не раскрываем ваши персональные данные третьим лицам, за исключением случаев, когда это требуется законом или нашей Политикой.</p>
    <b>6. Изменения Политики</b>
    <p>Мы оставляем за собой право вносить изменения в эту Политику в любое время. Любые изменения будут опубликованы на нашем сайте, и вам следует периодически проверять эту Политику для обновлений.</p>
    <b>7. Согласие с Политикой</b>
    <p>Регистрируясь на нашем сайте и использовании его, вы подтверждаете, что ознакомились с нашей Политикой и соглашаетесь с условиями обработки ваших персональных данных.</p>
    <p>Если у вас есть вопросы или предложения относительно нашей Политики обработки персональных данных, пожалуйста, свяжитесь с нами по указанным на сайте контактам.</p>
</article>
<span class="clear"></span>
</section>

<?php include __DIR__ . '/../footer.php'; ?>
